Repository: elvinhuseynzade1/etnatravel.az
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Haqqımızda
ru: О нас

source: Əlaqə
ru: Kонтакт

source: Əlaqə Məlumatları
ru: Контактная информация

source: Tərəfdaşlarımız
ru: Наши партнёры

source: Xidmətlərimiz
ru: Наши услуги

source: Biletlərin yazılması
ru: Бронирование авиабилетов

source: Səyahətləri planlaşdırılmasına yardım
ru: Помощь в планировании поездок

source: Avtomobillərin icarəsi
ru: Аренда автомобилей

source: Viza üçün sənədlərin rəsmilləşdirilməsinə yardım
ru: Визовая поддержка

source: Ana Səhifə
ru: Главная

source: Aviabilet
ru: Авиабилеты

source: Transfer
ru: Перевод

source: Rent A Car
ru: Аренда автомобилей

source: Visa Dəstəyi
ru: Визовая поддержка

source: VİP Xidmət
ru: VIP услуги

source: Kruiz
ru: Круизы

source: Müalicə və SPA
ru: Лечение и спа

source: Sığorta
ru: Страховка
